{"introPuzzleBefore":[{"type":"text","value":"This is a crossword puzzle of people, made from New York Times crossword puzzle clues in 2020. It’s Monday-level difficult. <strong>Go ahead, fill it out!</strong>"}],"introPuzzleAfter":[{"type":"text","value":"The distribution of the genders and races of people in this puzzle is representative of people in 2020 New York Times puzzles. Right now it’s color coded by gender."},{"type":"small","value":"To see it color coded by race, click the waffle chart on the right."}],"nytLongView":[{"type":"text","value":"The New York Times published its first crossword on Sunday, February 15, 1942. Let’s see what these numbers looked like back then all the way through today."}],"introProse":[{"type":"text","value":"It did not surprise me to discover that the New York Times crossword overrepresents white people and men. The puzzle has long been <a target=”_blank” href=”https://www.vice.com/en/article/qjd7kx/new-york-times-crossword-constructors-are-fighting-against-its-systemic-bias”>criticized</a> for being too old, too white, and too male. The New York Times has published <a target=”_blank” href=”https://www.xwordinfo.com/Women”>far more puzzles written by men than by women</a>. Critics have pointed out <a target=”_blank” href=”https://theoutline.com/post/1651/the-nyt-crossword-is-old-and-kind-of-racist?zd=8&zi=yr3ke5st”>outdated and offensive language in some clues</a>."},{"type":"text","value":"Is this a problem? Should crossword puzzles be more inclusive? Crosswords tell us something about what is important or worth knowing. A puzzle that subtly promotes the idea that white men are the default, the people everyone should know about, is a problem for all of us (yes, even the white men). Crosswords present an opportunity for solvers to learn new things and expand their worldviews. A less homogenous puzzle would do that for many solvers. But more importantly, if you’re a solver like me, it’s meaningful to see yourself and your experiences in the puzzle, especially if they are often unseen or underappreciated. When I see black women engineers, or hardworking athletes, or queer couples centered in a puzzle, it makes me feel seen and important. It’s a reminder that I can be the standard, not just the deviant."},{"type":"emphasized-text","value":"<strong>So, are crosswords becoming more representative of the world around them?</strong> I set out to discover how inclusive different publications’ puzzles are, by the numbers, when it comes to racial and gender representation in their clues and answers."},{"type":"text","value":"I teamed up with The Pudding to analyze how often people are mentioned in puzzle clues or answers. We sampled tens of thousands of clues across decades and publications, then manually labeled each person’s race and gender after researching them. For the purpose of this analysis, we classified people using <a target=”_blank” href=”https://www.census.gov/topics/population/race/about.html”>US Census’s categories</a>. We believe that the lines between races and genders are social constructs, and their precise delineations are moving targets without unanimous agreement. We recognize that this is an imperfect method (read more about it below), but it does not change our finding: crossword puzzles are dominated by men of European descent, reserving little space for underrepresented minorities and women."}],"introduceWaffles":[{"type":"text","value":"Things have been getting better, somewhat. Here’s where we are in 2020 across five of the biggest crossword puzzle publications."}],"introduceDeepDive":[{"type":"text","value":"USA Today stands out as being full of historically underrepresented groups. What’s going on there? Let’s take a look at how USA Today, and other publications, are taking a puzzle that’s been called too old, too white, too male, and changing it up."}],"deepDivePart1":[{"type":"text","value":"One way to look at people in crosswords is to focus on names that appear in  answers. Many of the most commonly clued names in the NYT puzzle are short and easy to fit in the grid. These names aren’t going anywhere because of how crosswords are constructed. Short words with frequently used letters will always be easy to fit into the grid. But some publications are choosing to modernize these answers by using the <strong>clues</strong> to change who the answer refers to. [quote from Erik here]"},{"type":"text","value":"Let’s look at a popular in-answer name: AVA. It is the shortest allowed length and has two highly usable vowels. Since the 1940s it has almost always been clued to refer to Ava Gardner, a movie star whose career spanned from 1941 to 1986. We’re starting to see some publications, especially USA Today and Universal, modernize this name, often cluing it as Ava DuVernay, an award-winning film director who started to gain popularity in 2014 after directing the movie “Selma.”"}],"deepDivePart2":[{"type":"text","value":"These are the people most commonly referenced in crossword clues. Answering the clue relies on knowledge about that person or their work. Many of these people are super old. You likely know all of these dead white people (William Shakespeare, George Washington, Julius Caesar) because they're considered “common knowledge.” Choosing to include people like this is practical and easy because it capitalizes on their widespread recognition. There is plenty of opportunity to make both our common knowledge and puzzles less homogenous in the clue construction space."},{"type":"text","value":"USA Today is subverting this old/white/cis/straight/men-centric “common knowledge” by bringing new people and experiences to the center. [quote from Erik here]","method":""}]}