{"title":"Who’s in the crossword?","introSteps":[{"step":"0","text":"This is a crossword puzzle of people, made from clues from NYT crosswords in 2020."},{"step":"1","text":"The distribution of the genders and races of people in this puzzle is representative of people in 2020 NYT puzzles. Right now it’s color coded by gender. To see it color coded by race, click the waffle chart on the right."}],"introProse":[{"type":"text","value":"I fell in love with puzzles when I was in high school. Every year, my math teachers would organize this incredibly intense, incredibly silly 4-day long puzzling competition called <a target=”_blank” href=”http://puzzlepalooza.mbhs.edu/”>“Puzzlepalooza”</a>. We would spend the week solving intricate brain teasers, competing in teams. I’ve never forgotten the rush of exhilaration and satisfaction when a lightbulb goes off and the answer finally comes together."},{"type":"text","value":"I continue to chase that feeling, but I’ve always avoided crosswords. I always feel like I’m bad at them, like I don’t know enough for them to be fun, like they’re not for me. But I’ve recently been trying my hand at them, especially after learning about a recent push for more inclusivity in the crossword world."},{"type":"text","value":"The New York Times’s crossword has been criticized for being too old, too white, too male. There are <a target=”_blank” href=”https://www.xwordinfo.com/Women”>far more puzzles made by men than women</a> in major crossword publications. Critics have called out a number of <a target=”_blank” href=”https://theoutline.com/post/1651/the-nyt-crossword-is-old-and-kind-of-racist?zd=8&zi=yr3ke5st”>outdated and offensive clues</a> that indicate that the puzzle is geared towards a very particular worldview. Puzzlemakers who try to defy the norm, referencing knowledge outside of this old white guy worldview, have said that they get their clues rejected because editors find them too obscure or don’t think enough people will know about it. [quote from Eric?]"},{"type":"text","value":"If crosswords are supposed to tell us something about our collective consciousness, about what we think is important, it matters that they be more inclusive (unless we think white men are the only people worth knowing about). It makes a difference when you can see yourself in the puzzle, especially if your identity or experiences are often unseen or unappreciated."},{"type":"image","source":"twitter.png"},{"type":"text","value":"So, are crosswords becoming more representative of the world around them? <strong>We set out to discover how inclusive different publications’ puzzles are, by the numbers, when it comes to racial and gender representation in their clues and answers.</strong>"},{"type":"text","value":"We looked at crosswords going all the way back to the 1940s, when the New York Times published its first puzzle, and extracted clues that mention people (in the clue or in the answer). Then, we labeled each person, by hand, with a race and gender. A quick disclaimer about our methods here: We believe that both race and gender are socially constructed and have constantly changing definitions. For the purpose of this analysis, we classified people using <a target=”_blank” href=”https://www.census.gov/topics/population/race/about.html”>US Census’s categories</a>. We recognize that this is an imperfect method but it does not change our finding: crossword puzzles are dominated by white men, reserving little space for people of color and women."},{"type":"text","value":"Here’s where we are in 2020, across 5 of the biggest crossword publications."}],"introduceStackedBar":[{"type":"text","value":"USA Today stands out as being full of historically under-represented groups. What’s going on there?"},{"type":"text","value":"Here’s how they clued some common words in 2020 compared to other publications."}],"introduceModernize":[{"type":"text","value":"USA Today is taking these simple answers and choosing to center women and people of color in their clues. Constructors will probably keep putting POEM in the puzzle for the next 100 years, but how will the clues change to reflect the time they’re in and the people who the puzzle is for?"},{"type":"text","value":"Let’s look at some answers that are names. We can see that USA Today, along with other major publications, are modernizing names so that the puzzle is relevant to now."}],"nytLongView":[{"type":"text","value":"That’s where we are now. But what direction are we headed? We can look back with a long view at the New York Times puzzle, which has data going back to the 1940s."}]}