{"Intro":"why does representation in the puzzle matter?","title":"Who’s in the crossword?","nytLongView":[{"type":"text","value":"This is a crossword puzzle of people, made from clues from NYT crosswords in 2020."},{"type":"text","value":"The distribution of the genders and races of people in this puzzle is representative of people in 2020 NYT puzzles. Right now it’s color coded by gender. To see it color coded by race, click the waffle chart on the right."},{"type":"text","value":"The New York Times published its first crossword on Sunday, February 15, 1942. Let’s see what the puzzle looked like back then all the way through today."}],"introProse":[{"type":"text","value":"It did not surprise me to discover that the New York Times crossword overrepresents white people and men. The puzzle has long been <a target=”_blank” href=”https://www.vice.com/en/article/qjd7kx/new-york-times-crossword-constructors-are-fighting-against-its-systemic-bias”>criticized</a> for being too old, too white, too male. The New York Times has published <a target=”_blank” href=”https://www.xwordinfo.com/Women”>far more puzzles written by men than by women</a>. Critics have pointed to <a target=”_blank” href=”https://theoutline.com/post/1651/the-nyt-crossword-is-old-and-kind-of-racist?zd=8&zi=yr3ke5st”>outdated and offensive language in some clues</a>."},{"type":"text","value":"Is this a problem? Should crossword puzzles be more inclusive? Crosswords tell us something about what we think is important, what we think is worth knowing about. A puzzle that subtly promotes the idea that white men are the default, the people everyone should know about is a problem for all of us (yes, even the white men). For one, crosswords present an opportunity for solvers to learn and expand their worldview - new people, sources of knowledge, styles enhance that. But more importantly, it’s meaningful to see yourself and your experiences in the puzzle, especially if they are often unseen or underappreciated. When I see black women engineers or excellent, hardworking athletes or queer couples [allow hovering and seeing each of these clues] centered in a puzzle, it makes me feel seen and important. It’s a reminder that I can be the standard, not just the deviant."},{"type":"text","value":"So, are crosswords becoming more representative of the world around them? <strong>We set out to discover how inclusive different publications’ puzzles are, by the numbers, when it comes to racial and gender representation in their clues and answers.</strong>"},{"type":"text","value":"We looked at crosswords going all the way back to the 1940s and extracted clues that mention people (in the clue or in the answer). Then, we manually labeled each person with a race and gender after researching them. We believe that the lines between races and genders are socially constructed and their precise delineations, which are constantly changing, are difficult to pin down. For the purpose of this analysis, we classified people using <a target=”_blank” href=”https://www.census.gov/topics/population/race/about.html”>US Census’s categories</a>. We recognize that this is an imperfect method but it does not change our finding: crossword puzzles are dominated by men of European descent, reserving little space for people of color and women."}],"introduceWaffles":[{"type":"text","value":"Things have been getting better, somewhat. Here’s where we are in 2020 across 5 of the biggest crossword puzzle publications."}],"introduceDeepDive":[{"type":"text","value":"USA Today stands out as being full of historically under-represented groups. What’s going on there? Let’s take a look at how USA Today, and other publications, are taking a puzzle that’s been called too old, too white, too male and changing it up."}],"deepDivePart1":[{"type":"text","value":"One way to look at people in crossword puzzles is to look at answers that are names. Many of the most commonly clued names in the NYT puzzle are short, easy to fit in the grid, and also super old. There are many old white people who are widely known (William Shakespeare, George Washington, Julius Caesar), so in a lot of ways, this choice is practical and makes sense. But some publications are choosing to modernize these old names, using the same names as the answers, but using the <strong>clues</strong> as an opportunity to change who the answer refers to and introduce new people to the puzzle."},{"type":"text","value":"Let’s look at a frequently used name answer: AVA. It has pretty common letters and it’s short, so it’s fairly easy to fit in the puzzle. Since the 1940s it’s almost always been clued to refer to Ava Gardner, a movie star whose career spanned 1941-1986. We’re starting to see some publications, especially USA Today and Universal, modernize this name, often cluing it as Ava DuVernay, an award-winning film director who started to gain popularity in 2014 after directing the movie “Selma.”"}],"deepDivePart2":[{"type":"text","value":"Measuring how many underrepresented people appear in the puzzle is the first layer. Another question we could ask is: How are these publications cluing generic, non-name answers? Are they leaning on cliches or stereotypical associations or are they expanding who is associated with things?"}]}