{"numBoxes":"5","introProse":[{"type":"text","value":"The New York Times crossword has been <a href=https://www.vice.com/en/article/qjd7kx/new-york-times-crossword-constructors-are-fighting-against-its-systemic-bias>criticized</a> for being too old, too white, and too male. They publish <a target=_blank href=https://www.xwordinfo.com/Women>more puzzles by men than by women</a>, their clues can be a bit <a href=https://theoutline.com/post/1651/the-nyt-crossword-is-old-and-kind-of-racist?zd=8&zi=yr3ke5st>outdated (and even offensive)</a>, and a few editors at the top can use their power to <a href=https://www.theatlantic.com/culture/archive/2020/03/fight-to-make-crosswords-more-inclusive/608212/>maintain the status quo</a>."},{"type":"text","value":"As a puzzle lover, I wanted to better understand who is being referenced in crossword puzzles — an unexplored piece of this puzzle. I teamed up with The Pudding to see if the people in crossword clues and answers represent the people who could be solving them. To measure this, we looked specifically at clues and answers that include the names of real people."}],"introPuzzleBefore":[{"type":"text","value":"But before we go too deep, let’s get a <span id=box-1>feel</span> for an actual crossword puzzle. Here’s a mini, made up of clues and answers from real crosswords we analyzed. It is solvable with either set of clues; one exclusively made of non-Hispanic white people, the other of underrepresented minorities."}],"introPuzzleAfter":[{"type":"text","value":"With the exact same answers, we made two very different puzzle experiences. Maybe you found one set of clues easier to solve, or more in line with the people you know about. Maybe you used some of each. Everyone has a different set of cultural touch points — all of them important — and therefore a different solving experience. For too long, puzzles have catered to a narrow subset."},{"type":"text","value":"<span id=box-2>Crosswords tell us something about what we think is worth knowing.</span> A puzzle that subtly promotes the idea that white men are the standard, the people everyone should know about, is a problem for all of us (yes, even the white men)."},{"type":"text-with-clues","value":"A less homogenous puzzle would be an opportunity for many solvers to expand their worldviews. But more importantly, if you’re a solver like me, it’s meaningful to see yourself and your experiences in the puzzle, especially if they are often unseen or underappreciated. When I see <span id=black-women-engineers>black women engineers</span>, or <span id=athletes>powerful athletes</span>, or <span id=queer-couples>queer couples</span> centered in a puzzle, it makes me feel seen and signifcant. It’s a reminder that I can be the standard, not just the deviant."},{"type":"how-we-did-it","value":"We sampled tens of thousands of clues across decades and publications from <a href=https://www.saul.pw/xd>Saul Pwanson’s crossword corpus</a>. Then, we manually labeled each person’s race and gender after researching them. For the purpose of this analysis, we classified people using <a href=https://www.census.gov/topics/population/race/about.html>US Census’s categories</a>. We believe that the lines between races and genders are social constructs, and their precise delineations are moving targets without unanimous agreement. We recognize that this is an imperfect method, but it does not change our finding: crossword puzzles are dominated by men of European descent, reserving little space for underrepresented minorities and women. <a href=#method>See a more detailed methodology</a>."}],"introduceDeepDive":[{"type":"text","value":"<span id=box-3>USA Today</span> is the one publication that actually over-represents historically underrepresented groups. What’s going on there?"},{"type":"text","value":"As of December 2019, The USA Today puzzle is edited by Erik Agard, a 26-year old <a href=https://www.youtube.com/watch?v=OS-CwNniV_I>crossword champ</a> who told me, “bringing some balance on the representation front is something I actively try to do.” A prominent crossword blogger <a href=https://twitter.com/rexparker/status/1269987378925637635>called</a> USA Today’s puzzle “the most interesting, innovative, and provocative daily crossword” out right now. Let’s take a look at how USA Today, and other publications, are taking a puzzle that’s been called too old, too white, too male, and changing it up."}],"deepDivePart1Intro":[{"type":"text","value":"These are the people most commonly referenced in NYT crossword <span id=box-4>answers</span>."}],"deepDivePart1":[{"type":"text","value":"Many are short and easy to fit in the grid. These names aren’t going anywhere because of how crosswords are constructed. Short words with frequently used letters (known as <a href=https://en.wikipedia.org/wiki/Crosswordese>crosswordese</a>) are perfect for filling the nooks and crannies of a puzzle. But some publications are choosing to modernize these answers with new clues, changing who the answer refers to."},{"type":"text","value":"Let’s look at a popular in-answer name; <strong>AVA</strong>. At three letters, it is the shortest allowed length, and has two highly usable vowels. Since the 1940s, it has almost always been clued to refer to Ava Gardner, a movie star whose career spanned from 1941 to 1986. We’re starting to see some publications, especially USA Today and Universal, modernize this name, often cluing it as Ava DuVernay, an award-winning film director (<a href=https://www.latimes.com/entertainment/movies/la-et-mn-wrinkle-budget-20160803-snap-story.html>the first black woman to direct a live-action film earning $100 million</a>)."}],"deepDivePart2Intro":[{"type":"text","value":"These are the people most commonly referenced in NYT crossword <span id=box-5>clues</span>."}],"deepDivePart2":[{"type":"text","value":"Answering the clue relies on knowledge about that person or their work. You likely know many of these dead white people (William Shakespeare, George Washington, Julius Caesar) because they're considered “common knowledge.” Choosing to include people like this is practical and easy because it capitalizes on their widespread recognition."},{"type":"text","value":"Instead of taking the worn out path, leaning on and reinforcing this common knowledge, USA Today is subverting the norm by bringing new people and experiences to the center. Agard credits this to his team of puzzle constructors. With a diverse group of constructors, USA Today publishes clues like:"},{"type":"clues","clues":[{"clue":"Some monogrammed towels","answer":"HISANDHIS"},{"clue":"Taking testosterone, for short","answer":"ONT"},{"clue":"Staples Center, for the L.A. Sparks","answer":"ARENA"}]},{"type":"text","value":"“We heard from a few people on that <strong>HISANDHIS</strong> clue that they felt seen, which makes me really happy,” says Agard. “I’m hoping that’s something I'll be able to experience even more going forward.”"},{"type":"text","value":"There is plenty of opportunity to make both our common knowledge and puzzles less homogenous, even with simple, everyday answers."}],"conclusion":[],"methodology":[{"type":"method","value":"We used <a href=https://www.saul.pw/xd>Saul Pwanson’s crossword corpus</a>, which contains puzzles from over 30 different publications. We focused on 5 of the most well-known publications: New York Times, LA Times, Wall Street Journal, Universal, and USA Today. We randomly sampled puzzles from each publication and decade, and then narrowed them down to the clues and answers that referenced people. The answer needed to be the first, last, or full name of a real, famous, individual (not a family or group of people), or the clue needed to contain the name of a real, famous, individual. For the New York Times, we sampled at least 670 of these clues per decade per publication, exceeding the requirements for a 95% confidence interval and 5% margin of error. For the 2020 publication sampling, we only looked at the first 6 months of the year, and sampled 630 clues, for the same confidence and margin."},{"type":"method","value":"We manually labeled each person’s race and gender after researching them. For the purpose of this analysis, we classified race and ethnicity using the <a href=https://www.census.gov/topics/population/race/about.html>US Census’s categories</a>. We removed any people who we couldn’t classify confidently based on their self-identification, ancestry, appearance, and context. We recognize that classifying people this way (rather than asking how they personally identify) is imperfect, but at this scale, and since many of the people are dead, that was not feasible."},{"type":"method","value":"For the graphics on race, we split people into two groups — non-Hispanic whites and everyone else (underrepresented minorities). We made this choice to highlight what we see as a fundamental hierarchical divide. As Isabelle Wilkerson <a href=https://www.nytimes.com/2020/07/01/magazine/isabel-wilkerson-caste.html>writes</a> in her work on racial caste systems, “The American system was founded as a primarily two-tiered hierarchy with its contours defined by the uppermost group, those identified as white, and by the subordinated group, those identified as Black, with immigrants from outside Europe forming blurred middle castes that sought to adjust themselves within a bipolar structure, and Native Americans largely exiled outside it.”"},{"type":"method","value":"We did find nonbinary people (0.6% of USA Today’s person clues in 2020 were nonbinary, so were 0.3% of Universal’s), but since the numbers never exceeded 1%, they do not appear in the graphics."}],"thanks":[{"type":"method","value":"Thank you to our data collectors (<strong>Leslie Diehm, Paul Han, Miranda Jen, Iris Leung, Raymond James McGhee</strong>, and <strong>Jackelyne Nguyen</strong>), to <strong>Megan</strong> and <strong>David</strong>, for inspiring and cheering me on, and to <strong>Mr. Stein</strong>, who taught me to love puzzles (and statistics)."}]}