{"title":"Who’s in the crossword?","introSteps":[{"step":"0","text":"This is a crossword puzzle of people, made from clues from NYT crosswords in 2020."},{"step":"1","text":"The distribution of the genders and races of people in this puzzle is representative of people in 2020 NYT puzzles. Right now it’s color coded by gender. To see it color coded by race, click the waffle chart on the right."}],"introProse":[{"type":"text","value":"I fell in love with puzzles when I was in high school. Every year, the math teachers would organize this 4-day long puzzling competition called <a target=”_blank” href=”http://puzzlepalooza.mbhs.edu/”>“Puzzlepalooza”</a>. We spent the week solving intricate brainteasers, competing in teams (think Escape Room, but for four days straight). I’ve never forgotten the rush of exhilaration and satisfaction when a lightbulb goes off and the answer finally comes together."},{"type":"text","value":"I continue to chase that feeling, but I’ve always avoided crosswords. I always feel like I’m bad at them, like I don’t know enough for them to be fun, like they’re not for me. But I’ve recently been trying my hand at them, especially after learning about a recent push for more inclusivity in the crossword world."},{"type":"text","value":"The New York Times’s crossword has been <a target=”_blank” href=”https://www.vice.com/en/article/qjd7kx/new-york-times-crossword-constructors-are-fighting-against-its-systemic-bias”>criticized</a> for being too old, too white, too male. There are <a target=”_blank” href=”https://www.xwordinfo.com/Women”>far more puzzles made by men than women</a> in major crossword publications. Critics have called out <a target=”_blank” href=”https://theoutline.com/post/1651/the-nyt-crossword-is-old-and-kind-of-racist?zd=8&zi=yr3ke5st”>outdated and offensive clues</a> that indicate that the puzzle is geared towards a very particular worldview. Puzzlemakers who try to defy the norm, referencing knowledge outside of this old white guy worldview, have said that they get their clues rejected because editors find them too obscure or don’t think enough people will know about it. [quote from Eric?]"},{"type":"text","value":"Does it matter that crosswords, a fun, pretty niche passtime be inclusive? Crosswords tell us something about what we think is important, what we think is worth knowing (or learning). They’re a barometer on our collective consciousness. If that’s true, then it matters that they be more relevant and inclusive, unless we think old white men are the only people worth knowing about. It’s meaningful to see yourself and your community in the puzzle - your experiences, heroes, inside jokes - especially if they are often unseen or underappreciated."},{"type":"image","source":"twitter.png"},{"type":"text","value":"So, are crosswords becoming more representative of the world around them? <strong>We set out to discover how inclusive different publications’ puzzles are, by the numbers, when it comes to racial and gender representation in their clues and answers.</strong>"},{"type":"text","value":"We looked at crosswords going all the way back to the 1940s and extracted clues that mention people (in the clue or in the answer). Then, we manually labeled each person with a race and gender after researching them. We believe that the lines between races and genders are socially constructed and their precise definitions, which are constantly changing, are difficult to pin down. For the purpose of this analysis, we classified people using <a target=”_blank” href=”https://www.census.gov/topics/population/race/about.html”>US Census’s categories</a>. We recognize that this is an imperfect method but it does not change our finding: crossword puzzles are dominated by men of European descent, reserving little space for people of color and women."},{"type":"text","value":"Let’s start by looking back at the New York Times puzzle’s entire history, stretching all the way back to 1942."}],"introduceWaffles":[{"type":"text","value":"Things have been getting better, somewhat. Now here’s where we are in 2020 across 5 of the biggest crossword puzzle publications."}],"introduceDeepDive":[{"type":"text","value":"USA Today stands out as being full of historically under-represented groups. What’s going on there? Let’s take a look at how USA Today is taking a puzzle that’s been called too old, too white, too male and changing it up."}],"tooOld":[{"type":"header","value":"Too Old"},{"type":"text","value":"Many of the most common names in the NYT puzzle are super old. Which makes sense, because they are probably recognizable, but come on, change it up. These names can be modernized."}],"tooWhite":[{"type":"header","value":"Too White"}],"tooMale":[{"type":"header","value":"Too Male"}]}